[
    {
        "image": "/assets/icons/castle.svg",
        "title": "Cyber Security & Ethical Hacking",
        "subtitle": "Whether you’re interested in landing your first IT security job, becoming a full-time white hat hacker, or preparing to test the security of your own home network, Arena Web Security offers approachable, hands-on ethical hacking courses to help you keep your networks safe from cyber criminals & make your career at professional marketplace."
    },
    {
        "image": "/assets/icons/castle.svg",
        "title": "Advanced Python With Freelancing",
        "subtitle": "Python is a high-level, interpreted, interactive and object-oriented scripting language. Python is designed to be highly readable. It uses English keywords frequently where as other languages use punctuation, and it has fewer syntactical constructions than other languages."
    },
    {
        "image": "/assets/icons/castle.svg",
        "title": "Networking Security",
        "subtitle": "In this course, you will be able to discover security vulnerabilities across an entire network, by using network hacking techniques and vulnerability scanning. You will be able to design & construct your network for maximum security and prevent local and remote attacks. We cover one of the largest risks online, the browser. The doorway into your system."
    },
    {
        "image": "/assets/icons/castle.svg",
        "title": "Linux",
        "subtitle": "The industry-leading Penetration Testing with Kali Linux (KLIN-ACS) course just got even better. This online ethical hacking course is self-paced. It introduces penetration testing tools and techniques via hands-on experience. Students who complete the course and pass the exam earn the coveted Arena Web Certified Professional certification"
    },
    {
        "image": "/assets/icons/castle.svg",
        "title": "C|OSINT (Certified Open Source Intelligence)",
        "subtitle": "Open Source Intelligence Training™ - Syllabus and Featured Topics This course will provide an education and information you will not be able to acquire anywhere else. The class is completely interactive keeping you busy every moment and enjoying the activities. Learn to direct your searches to obtain results quickly!"
    },
    {
        "image": "/assets/icons/castle.svg",
        "title": "CEHF Masterclass",
        "subtitle": "Advanced Cyber Security & Ethical Hacking is a pioneer in endpoint security, with proactive security solutions that stop advanced persistent threats in their initial stages and prevent advancement. Advanced Cyber Security & Ethical Hacking products provide the first."
    },
    {
        "image": "/assets/icons/castle.svg",
        "title": "Cyber Security and Advance Python (Duo)",
        "subtitle": "Cybersecurity needs a programming language and today Python is very popular because of its flexibility and lightweight features. This course can help to build skills across the cyberattack world for both cyber attackers and defenders."
    }
]